<?php

return [
  'type_0'       => 'بواسطة العميل',
  'type_1'       => 'بواسطة مقدم الخدمة',
  'status_0'     => 'جديد',
  'status_4'     => 'منتهي من قبل الادمن',
  'status_5'     => 'قيد التنفيذ',
  'status_6'     => 'تم الاستلام',
  'status_1'     => 'تم الموافقة',
  'status_2'     => 'مرفوض',
  'status_3'     => 'ملغى',
  'pay_type_0'   => 'غير محدد',
  'pay_type_1'   => 'نقدا',
  'pay_type_2'   => 'المحفظة',
  'pay_type_3'   => 'البنك',
  'pay_type_4'   => 'اون لاين',
  'pay_status_0' => 'لم يتم',
  'pay_status_1' => 'عربون',
  'pay_status_2' => 'تم السداد',
  'pay_status_3' => 'تم الارجاع',
  'sr'           => 'ريال',
];